
{
  "header":{
        "rightimg": "navbar_pae_fre.svg",
        "link":"https://bbd-pchealthhub.netlify.app/eap/",
        "alt" : "PAE de People vous connecte optimisés par le logo de la Corporation People",
        "signup" : "https://bbdpae.peoplevousconnecte.com/signup",
        "signin" : "https://bbdpae.peoplevousconnecte.com/signin"
  }, 
    
    "homepageData":  
      {
        "subtitle": "Pour les employés",
        "title": "Programme complet d’aide aux employés",
        "description": "Soutenir les employés et les personnes à charge grâce à des conseils, des services travail-vie personnelle et des modules d’apprentissage.",
        "alt": "Le gestionnaire donne un document à l’employé assis au bureau. L’employé est assis devant son ordinateur."
        } ,
    "aboutContain": {
      "title": "Voyez ce que nous faisons en action!",
      "description": "Le PAE de People vous connecte est le centre de ressources de conseil de BBD pour aider à confronter la santé personnelle et professionnelle.",
      "btn": "Commençons",
      "btnlink" : "https://bbdpae.peoplevousconnecte.com/signup"
    },
    "servicepageData": {
      "subtitle": "Nos sept éléments essentiels",
      "title": "Gérer les défis professionnels, de santé et de vie quotidiens ",
      "description": "BBD offre un soutien de bien-être virtuel et personnalisé à vous et aux membres de votre famille. Ce service offre également une variété d’options de soins, une réservation facile et un service d’appariement de conseillers pour vous assurer que vos préférences sont prioritaires. ",
      "btnlink" : "https://bbdpae.peoplevousconnecte.com/signup"

    },
    "serviceBoxData": [
      {
        "img": "icon1.png",
        "title": "Soutien en santé mentale",
        "description": "PAE facile à utiliser, virtuel ou dans votre communauté locale. Nous avons des conseillers et thérapeutes agréés qui soutiennent les besoins à court et à long terme. "
      },
      {
        "img": "icon2.png",
        "title": "Services professionnels, de santé et de vie",
        "description": "Un soutien personnalisé à court terme pour aider à relever les défis quotidiens de la vie professionnelle comme l’encadrement en santé, les services financiers, le soutien en santé mentale et plus encore."
      },
      {
        "img": "icon3.png",
        "title": "Blogue de \n ressources",
        "description": "Articles et balados, vidéos sur la santé mentale"
      },
      {
        "img": "icon4.png",
        "title": "Apprentissage personnel iTCC",
        "description": "Modules en ligne de plusieurs semaines basés sur la thérapie cognitivo-comportementale pour nous aider à conduire notre propre changement de comportement. Travaillez de façon autonome et améliorez votre bien-être."
      },
      {
        "img": "icon5.png",
        "title": "Outil d’autoévaluation",
        "description": "Outil exclusif d’autoévaluation de la santé mentale fondé sur le Manuel diagnostique et statistique des troubles mentaux (DSM)"
      },
      {
        "img": "icon6.png",
        "title": "Thérapie continue People vous connecte",
        "description": "Transition harmonieuse vers des soins à long terme avec votre thérapeute. Le soutien pourrait se poursuivre dans la catégorie des praticiens paramédicaux de votre régime d’avantages sociaux."
      },
      {
        "img": "icon7.png",
        "title": "Collaboration psychiatrique",
        "description": "Collaboration psychiatrique virtuelle pour les cas nécessitant un soutien supplémentaire."
      }
    ],
    "TestimonialData": {
      "contain": "Le monde d’aujourd’hui et la vie moderne sont de plus en plus remplis d’incertitude, de relations compliquées et de changements fréquents. Les employeurs ont besoin d’aide pour créer des milieux de travail sains sur le plan mental et les employés ont besoin d’un accès facile à de l’aide pour régler leurs problèmes mentaux. Les employés n’ont pas besoin de souffrir en silence : ils se sentent vides, repliés sur eux-mêmes et perturbés sans un soutien et une aide suffisants.",
      "written": "- ARASH ZOHOOR MD CCFP",
      "shapeimg": "testimonialShape.png"
    },
    "support":{
      "title": "Obtenez le support dont vous avez besoin avec BBD!",
     
      "btn":"Commençons ",
      "btnlink" : "https://bbdpae.peoplevousconnecte.com/signup"

    }
  }
  